import React from "react";
import circle from '../../images/circle.svg'

function About() {
    return (
        <section className="about-section">
            <div className="container">
                <h1 className="section-title">Кто мы?</h1>
                <div className="about-circle">
                    <img src={circle} alt="" />
                </div>
                <p>
                    Мы - те, кто не боится неизвестности, темноты и не есть
                    шаурму. Мы те кто приходит ночью в 3 часа ночи к вам и
                    стучимся в двери, предлагая купить гречку по акции.
                </p>
                <br />{" "}
                <p>
                    Мы - те, кто не боится неизвестности, темноты и не есть
                    шаурму. Мы те кто приходит ночью в 3 часа ночи к вам и
                    стучимся в двери, предлагая купить гречку по акции.
                </p>
                <br />{" "}
                <p>
                    Мы - те, кто не боится неизвестности, темноты и не есть
                    шаурму. Мы те кто приходит ночью в 3 часа ночи к вам и
                    стучимся в двери, предлагая купить гречку по акции.
                </p>
                <br />{" "}
                <p>
                    Мы - те, кто не боится неизвестности, темноты и не есть
                    шаурму. Мы те кто приходит ночью в 3 часа ночи к вам и
                    стучимся в двери, предлагая купить гречку по акции.
                </p>
                <br />{" "}
                <p>
                    Мы - те, кто не боится неизвестности, темноты и не есть
                    шаурму. Мы те кто приходит ночью в 3 часа ночи к вам и
                    стучимся в двери, предлагая купить гречку по акции.
                </p>
                <br />{" "}
                <p>
                    Мы - те, кто не боится неизвестности, темноты и не есть
                    шаурму. Мы те кто приходит ночью в 3 часа ночи к вам и
                    стучимся в двери, предлагая купить гречку по акции.
                </p>
                <br />
            </div>
        </section>
    );
}

export default About;
